Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Add to Apple Wallet
ar: إضافة إلى Apple Wallet
ca: Afegeix a Apple Wallet
cs: Přidat do Apple Wallet
da: Føj til Apple Wallet
de: Zu Apple Wallet hinzufügen
el: Προσθήκη στο Apple Wallet
es: Agregar a Apple Wallet
fi: Lisää Apple Walletiin
fr: Ajouter à Apple Wallet
he: הוסף ל־Apple Wallet
hi: Apple Wallet में जोड़ें
hr: Dodaj u Apple Wallet
hu: Hozzáadás az Apple Wallethez
id: Tambahkan ke Apple Wallet
it: Aggiungi a Apple Wallet
ja: Apple Walletに追加
ko: Apple Wallet에 추가
ms: Tambah ke Apple Wallet
nb: Legg til i Apple Wallet
nl: Voeg toe aan Apple Wallet
pl: Dodaj do Apple Wallet
pt_br: Adicionar à Apple Wallet
pt_pt: Adicionar à Apple Wallet
ro: Adăugați în Apple Wallet
ru: Добавить в Apple Wallet
sk: Pridať do Apple Wallet
sv: Lägg till i Apple Wallet
th: เพิ่มไปยัง Apple Wallet
tr: Apple Wallet’a Ekle
uk: Додати в Apple Wallet
vi: Thêm vào Apple Wallet
zh_hans: 添加到 Apple Wallet
zh_hant: 加入 Apple Wallet

source: Add to Calendar
ar: إضافة إلى التقويم
ca: Afegeix al Calendari
cs: Přidat do Kalendáře
da: Føj til Kalender
de: Zum Kalender hinzufügen
el: Προσθήκη στο Ημερολόγιο
es: Agregar a Calendario
fi: Lisää kalenteriin
fr: Ajouter au calendrier
he: הוסף ללוח השנה
hi: कैलेंडर में जोड़ें
hr: Dodaj u Kalendar
hu: Hozzáadás a Naptárhoz
id: Tambahkan ke Kalender
it: Aggiungi a Calendario
ja: カレンダーに追加
ko: 캘린더에 추가
ms: Tambah ke Kalendar
nb: Legg til i Kalender
nl: Voeg toe aan agenda
pl: Dodaj do Kalendarza
pt_br: Adicionar ao Calendário
pt_pt: Adicionar ao Calendário
ro: Adăugați în Calendar
ru: Добавить в Календарь
sk: Pridať do Kalendára
sv: Lägg till i Kalender
th: เพิ่มไปยังปฏิทิน
tr: Takvim’e Ekle
uk: Додати в Календар
vi: Thêm vào Lịch
zh_hans: 添加到日历
zh_hant: 加入行事曆

source: Add to Contacts
ar: إضافة إلى جهات الاتصال
ca: Afegeix als Contactes
cs: Přidat do Kontaktů
da: Føj til Kontakter
de: Zu Kontakten hinzufügen
el: Προσθήκη στις Επαφές
es: Agregar a Contactos
fi: Lisää yhteystietoihin
fr: Ajouter aux contacts
he: הוסף לאנשי הקשר
hi: संपर्कों में जोड़ें
hr: Dodaj u Kontakte
hu: Hozzáadás a Kontaktokhoz
id: Tambahkan ke Kontak
it: Aggiungi a Contatti
ja: 連絡先に追加
ko: 연락처에 추가
ms: Tambah ke Kenalan
nb: Legg til i Kontakter
nl: Voeg toe aan contacten
pl: Dodaj do Kontaktów
pt_br: Adicionar aos Contatos
pt_pt: Adicionar aos Contactos
ro: Adăugați în Contacte
ru: Добавить в Контакты
sk: Pridať do Kontaktov
sv: Lägg till i Kontakter
th: เพิ่มไปยังรายชื่อ
tr: Kişiler’e Ekle
uk: Додати в Контакти
vi: Thêm vào Danh bạ
zh_hans: 添加到通讯录
zh_hant: 加入聯絡人

source: Add to Wallet
ar: إضافة إلى المحفظة
ca: Afegeix a Wallet
cs: Přidat do Walletu
da: Føj til Wallet
de: Zu Wallet hinzufügen
el: Προσθήκη στο Wallet
es: Agregar a Wallet
fi: Lisää Walletiin
fr: Ajouter à Wallet
he: הוסף ל־Wallet
hi: Wallet में जोड़ें
hr: Dodaj u Wallet
hu: Hozzáadás a Wallethez
id: Tambahkan ke Wallet
it: Aggiungi a Wallet
ja: ウォレットに追加
ko: 지갑에 추가
ms: Tambah ke Wallet
nb: Legg til i Lommebok
nl: Voeg toe aan Wallet
pl: Dodaj do Portfela
pt_br: Adicionar à Wallet
pt_pt: Adicionar à Wallet
ro: Adăugați în Wallet
ru: Добавить в Wallet
sk: Pridať do Wallet
sv: Lägg till i Plånbok
th: เพิ่มไปยัง Wallet
tr: Wallet’a Ekle
uk: Додати в Wallet
vi: Thêm vào Ví
zh_hans: 添加到钱包
zh_hant: 加入錢包

source: Adding to Wallet is temporarily unavailable.
ar: الإضافة إلى المحفظة غير متاحة مؤقتًا.
ca: Ara mateix no es pot afegir a Wallet.
cs: Přidávání do Walletu je dočasně nedostupné.
da: Det er midlertidigt ikke muligt at føje til Wallet.
de: Das Hinzufügen zu Wallet ist vorübergehend nicht verfügbar.
el: Η προσθήκη στο Wallet δεν είναι προσωρινά διαθέσιμη.
es: Agregar a Wallet no está disponible por ahora.
fi: Walletiin lisääminen ei ole tilapäisesti käytettävissä.
fr: L’ajout à Wallet est momentanément indisponible.
he: ההוספה ל־Wallet אינה זמינה כרגע.
hi: Wallet में जोड़ना अभी अस्थायी रूप से उपलब्ध नहीं है।
hr: Dodavanje u Wallet trenutačno nije dostupno.
hu: A Wallethez adás átmenetileg nem érhető el.
id: Menambahkan ke Wallet untuk sementara tidak tersedia.
it: L’aggiunta a Wallet non è al momento disponibile.
ja: 現在ウォレットに追加できません。
ko: 지금은 지갑에 추가할 수 없습니다.
ms: Menambah ke Wallet tidak tersedia buat sementara waktu.
nb: Det er midlertidig ikke mulig å legge til i Lommebok.
nl: Toevoegen aan Wallet is tijdelijk niet beschikbaar.
pl: Dodawanie do Portfela jest chwilowo niedostępne.
pt_br: Adicionar à Wallet está temporariamente indisponível.
pt_pt: De momento, não é possível adicionar à Wallet.
ro: Adăugarea în Wallet este temporar indisponibilă.
ru: Добавление в Wallet временно недоступно.
sk: Pridávanie do Wallet je dočasne nedostupné.
sv: Det går tillfälligt inte att lägga till i Plånbok.
th: การเพิ่มไปยัง Wallet ไม่พร้อมใช้งานชั่วคราว
tr: Wallet’a ekleme geçici olarak kullanılamıyor.
uk: Додавання в Wallet тимчасово недоступне.
vi: Tạm thời không thể thêm vào Ví.
zh_hans: 暂时无法添加到钱包。
zh_hant: 暫時無法加入錢包。

source: Adding to Wallet needs a real iPhone or iPad — App Attest isn't available on this device or in the Simulator.
ar: تتطلب الإضافة إلى المحفظة جهاز iPhone أو iPad حقيقيًا — خدمة App Attest غير متاحة على هذا الجهاز أو في المحاكي.
ca: Per afegir a Wallet cal un iPhone o iPad real: App Attest no està disponible en aquest dispositiu ni al simulador.
cs: Přidání do Walletu vyžaduje skutečný iPhone nebo iPad — App Attest není na tomto zařízení ani v Simulátoru k dispozici.
da: Du skal bruge en rigtig iPhone eller iPad for at føje til Wallet — App Attest er ikke tilgængelig på denne enhed eller i simulatoren.
de: Zum Hinzufügen zu Wallet ist ein echtes iPhone oder iPad nötig — App Attest ist auf diesem Gerät oder im Simulator nicht verfügbar.
el: Η προσθήκη στο Wallet απαιτεί πραγματικό iPhone ή iPad — το App Attest δεν είναι διαθέσιμο σε αυτήν τη συσκευή ή στον Προσομοιωτή.
es: Para agregar a Wallet necesitas un iPhone o iPad real: App Attest no está disponible en este dispositivo ni en el simulador.
fi: Walletiin lisääminen vaatii oikean iPhonen tai iPadin — App Attest ei ole käytettävissä tällä laitteella eikä simulaattorissa.
fr: L’ajout à Wallet nécessite un véritable iPhone ou iPad : App Attest n’est pas disponible sur cet appareil ni dans le Simulateur.
he: הוספה ל־Wallet דורשת iPhone או iPad אמיתי — App Attest אינו זמין במכשיר זה או בסימולטור.
hi: Wallet में जोड़ने के लिए असली iPhone या iPad चाहिए — इस डिवाइस पर या सिम्युलेटर में App Attest उपलब्ध नहीं है।
hr: Za dodavanje u Wallet potreban je pravi iPhone ili iPad — App Attest nije dostupan na ovom uređaju ni u Simulatoru.
hu: A Wallethez adáshoz valódi iPhone vagy iPad kell — az App Attest nem érhető el ezen az eszközön és a Szimulátorban.
id: Menambahkan ke Wallet memerlukan iPhone atau iPad asli — App Attest tidak tersedia di perangkat ini atau di Simulator.
it: Per aggiungere a Wallet serve un iPhone o iPad reale: App Attest non è disponibile su questo dispositivo o nel simulatore.
ja: ウォレットへの追加には実機のiPhoneまたはiPadが必要です — このデバイスやシミュレータではApp Attestを利用できません。
ko: 지갑에 추가하려면 실제 iPhone 또는 iPad가 필요합니다. 이 기기나 시뮬레이터에서는 App Attest를 사용할 수 없습니다.
ms: Menambah ke Wallet memerlukan iPhone atau iPad sebenar — App Attest tidak tersedia pada peranti ini atau dalam Simulator.
nb: For å legge til i Lommebok trenger du en ekte iPhone eller iPad — App Attest er ikke tilgjengelig på denne enheten eller i Simulator.
nl: Voor toevoegen aan Wallet is een echte iPhone of iPad nodig — App Attest is niet beschikbaar op dit apparaat of in de Simulator.
pl: Dodawanie do Portfela wymaga prawdziwego iPhone’a lub iPada — App Attest nie jest dostępne na tym urządzeniu ani w Symulatorze.
pt_br: Para adicionar à Wallet, é preciso um iPhone ou iPad real — o App Attest não está disponível neste dispositivo nem no Simulador.
pt_pt: Para adicionar à Wallet, é necessário um iPhone ou iPad real — o App Attest não está disponível neste dispositivo nem no Simulador.
ro: Pentru adăugarea în Wallet este nevoie de un iPhone sau iPad real — App Attest nu este disponibil pe acest dispozitiv sau în Simulator.
ru: Для добавления в Wallet нужен настоящий iPhone или iPad — App Attest недоступен на этом устройстве и в Симуляторе.
sk: Na pridanie do Wallet je potrebný skutočný iPhone alebo iPad — App Attest nie je dostupný na tomto zariadení ani v Simulátore.
sv: Att lägga till i Plånbok kräver en riktig iPhone eller iPad — App Attest är inte tillgängligt på den här enheten eller i simulatorn.
th: การเพิ่มไปยัง Wallet ต้องใช้ iPhone หรือ iPad จริง — App Attest ไม่พร้อมใช้งานบนอุปกรณ์นี้หรือใน Simulator
tr: Wallet’a eklemek için gerçek bir iPhone veya iPad gerekir — App Attest bu aygıtta veya Simülatör’de kullanılamıyor.
uk: Для додавання в Wallet потрібен справжній iPhone або iPad — App Attest недоступний на цьому пристрої та в Симуляторі.
vi: Cần iPhone hoặc iPad thật để thêm vào Ví — App Attest không khả dụng trên thiết bị này hoặc trong Simulator.
zh_hans: 添加到钱包需要使用真实的 iPhone 或 iPad — 此设备或模拟器不支持 App Attest。
zh_hant: 加入錢包需要實體 iPhone 或 iPad — 此裝置或模擬器無法使用 App Attest。

source: Address
ar: العنوان
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Advanced
ar: متقدم
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hr: Napredno
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 詳細設定
ko: 고급
ms: Lanjutan
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansate
ru: Дополнительно
sk: Rozšírené
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: All
ar: الكل
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tous
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutti
ja: すべて
ko: 전체
ms: Semua
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetko
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All day
ar: طوال اليوم
ca: Tot el dia
cs: Celý den
da: Hele dagen
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fi: Koko päivän
fr: Toute la journée
he: כל היום
hi: पूरे दिन
hr: Cijeli dan
hu: Egész nap
id: Sepanjang hari
it: Tutto il giorno
ja: 終日
ko: 하루 종일
ms: Sepanjang hari
nb: Hele dagen
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
pt_pt: Todo o dia
ro: Toată ziua
ru: Весь день
sk: Celý deň
sv: Hela dagen
th: ทั้งวัน
tr: Tüm gün
uk: Увесь день
vi: Cả ngày
zh_hans: 全天
zh_hant: 整天

source: All-day
ar: طوال اليوم
ca: Tot el dia
cs: Celodenní
da: Heldags
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fi: Koko päivän
fr: Toute la journée
he: כל היום
hi: पूरे दिन
hr: Cjelodnevno
hu: Egész napos
id: Sepanjang hari
it: Tutto il giorno
ja: 終日
ko: 하루 종일
ms: Sepanjang hari
nb: Heldags
nl: Hele dag
pl: Całodniowe
pt_br: Dia inteiro
pt_pt: Todo o dia
ro: Toată ziua
ru: Весь день
sk: Celodenná
sv: Heldag
th: ทั้งวัน
tr: Tüm gün
uk: Цілий день
vi: Cả ngày
zh_hans: 全天
zh_hant: 整天

source: Allow Photos Access
ar: السماح بالوصول إلى الصور
ca: Permet l’accés a Fotos
cs: Povolit přístup k Fotkám
da: Tillad adgang til Fotos
de: Zugriff auf Fotos erlauben
el: Άδεια πρόσβασης στις Φωτογραφίες
es: Permitir acceso a Fotos
fi: Salli pääsy Kuviin
fr: Autoriser l’accès à Photos
he: אפשר גישה לתמונות
hi: तस्वीरों का ऐक्सेस दें
hr: Dopusti pristup aplikaciji Foto
hu: Hozzáférés a Fotókhoz
id: Izinkan Akses Foto
it: Consenti accesso a Foto
ja: 写真へのアクセスを許可
ko: 사진 접근 허용
ms: Benarkan Akses Foto
nb: Tillat tilgang til Bilder
nl: Sta toegang tot Foto's toe
pl: Zezwól na dostęp do Zdjęć
pt_br: Permitir Acesso ao Fotos
pt_pt: Permitir acesso a Fotografias
ro: Permiteți accesul la Poze
ru: Разрешить доступ к Фото
sk: Povoliť prístup k Fotkám
sv: Tillåt åtkomst till Bilder
th: อนุญาตการเข้าถึงรูปภาพ
tr: Fotoğraflar Erişimine İzin Ver
uk: Дозволити доступ до Фотографій
vi: Cho phép truy cập Ảnh
zh_hans: 允许访问照片
zh_hant: 允許取用照片

source: Amsterdam
ar: أمستردام
el: Άμστερνταμ
es: Ámsterdam
he: אמסטרדם
hi: एम्स्टर्डम
hu: Amszterdam
ja: アムステルダム
ko: 암스테르담
pt_br: Amsterdã
pt_pt: Amesterdão
ru: Амстердам
th: อัมสเตอร์ดัม
uk: Амстердам
zh_hans: 阿姆斯特丹
zh_hant: 阿姆斯特丹

source: An even number of digits.
ar: عدد زوجي من الأرقام.
ca: Un nombre parell de dígits.
cs: Sudý počet číslic.
da: Et lige antal cifre.
de: Eine gerade Anzahl an Ziffern.
el: Ζυγός αριθμός ψηφίων.
es: Un número par de dígitos.
fi: Parillinen määrä numeroita.
fr: Un nombre pair de chiffres.
he: מספר זוגי של ספרות.
hi: अंकों की सम संख्या।
hr: Paran broj znamenki.
hu: Páros számú számjegy.
id: Jumlah digit genap.
it: Un numero pari di cifre.
ja: 偶数個の数字。
ko: 짝수 개의 숫자.
ms: Bilangan digit yang genap.
nb: Et partall antall sifre.
nl: Een even aantal cijfers.
pl: Parzysta liczba cyfr.
pt_br: Um número par de dígitos.
pt_pt: Um número par de dígitos.
ro: Un număr par de cifre.
ru: Четное количество цифр.
sk: Párny počet číslic.
sv: Ett jämnt antal siffror.
th: จำนวนหลักต้องเป็นเลขคู่
tr: Çift sayıda basamak.
uk: Парна кількість цифр.
vi: Một số lượng chữ số chẵn.
zh_hans: 偶数个数字。
zh_hant: 數字位數須為偶數。

source: Anchorage
ar: أنكوريج
el: Άνκορατζ
he: אנקורג׳
hi: ऐंकरेज
ja: アンカレッジ
ko: 앵커리지
ru: Анкоридж
th: แองเคอเรจ
uk: Анкоридж
zh_hans: 安克雷奇
zh_hant: 安克拉治

source: Another app is using the camera
ar: تطبيق آخر يستخدم الكاميرا
ca: Una altra app està fent servir la càmera
cs: Fotoaparát používá jiná aplikace
da: En anden app bruger kameraet
de: Eine andere App verwendet die Kamera
el: Μια άλλη εφαρμογή χρησιμοποιεί την κάμερα
es: Otra app está usando la cámara
fi: Toinen appi käyttää kameraa
fr: Une autre app utilise l’appareil photo
he: יישום אחר משתמש במצלמה
hi: कोई अन्य ऐप कैमरा का उपयोग कर रहा है
hr: Druga aplikacija koristi kameru
hu: Egy másik app használja a kamerát
id: App lain sedang menggunakan kamera
it: Un’altra app sta usando la fotocamera
ja: 別のアプリがカメラを使用中です
ko: 다른 앱이 카메라를 사용 중입니다
ms: Apl lain sedang menggunakan kamera
nb: En annen app bruker kameraet
nl: Een andere app gebruikt de camera
pl: Inna aplikacja używa aparatu
pt_br: Outro app está usando a câmera
pt_pt: Outra app está a usar a câmara
ro: O altă aplicație folosește camera
ru: Камеру использует другое приложение
sk: Kameru používa iná aplikácia
sv: En annan app använder kameran
th: แอปอื่นกำลังใช้กล้องอยู่
tr: Kamerayı başka bir uygulama kullanıyor
uk: Камеру використовує інша програма
vi: Một ứng dụng khác đang dùng camera
zh_hans: 另一个 App 正在使用相机
zh_hant: 其他 App 正在使用相機

source: Any text.
ar: أي نص.
ca: Qualsevol text.
cs: Libovolný text.
da: Enhver tekst.
de: Beliebiger Text.
el: Οποιοδήποτε κείμενο.
es: Cualquier texto.
fi: Mitä tahansa tekstiä.
fr: N’importe quel texte.
he: כל טקסט.
hi: कोई भी टेक्स्ट।
hr: Bilo koji tekst.
hu: Bármilyen szöveg.
id: Teks apa pun.
it: Qualsiasi testo.
ja: 任意のテキスト。
ko: 모든 텍스트.
ms: Sebarang teks.
nb: Hvilken som helst tekst.
nl: Willekeurige tekst.
pl: Dowolny tekst.
pt_br: Qualquer texto.
pt_pt: Qualquer texto.
ro: Orice text.
ru: Любой текст.
sk: Ľubovoľný text.
sv: Valfri text.
th: ข้อความใดก็ได้
tr: Herhangi bir metin.
uk: Будь-який текст.
vi: Văn bản bất kỳ.
zh_hans: 任意文本。
zh_hant: 任何文字。

source: Anyone who scans this joins without typing the password.
ar: أي شخص يمسح هذا الرمز ينضم دون كتابة كلمة السر.
ca: Qui l’escanegi s’hi connectarà sense escriure la contrasenya.
cs: Kdokoli tento kód naskenuje, připojí se bez zadávání hesla.
da: Alle, der scanner den, kommer på uden at skrive adgangskoden.
de: Wer diesen Code scannt, verbindet sich, ohne das Passwort einzugeben.
el: Όποιος το σαρώσει συνδέεται χωρίς να πληκτρολογήσει τον κωδικό.
es: Quien lo escanee se conectará sin escribir la contraseña.
fi: Kuka tahansa tämän skannaava liittyy verkkoon kirjoittamatta salasanaa.
fr: Toute personne qui le scanne se connecte sans saisir le mot de passe.
he: כל מי שיסרוק את זה יתחבר בלי להקליד את הסיסמה.
hi: इसे स्कैन करने वाला कोई भी व्यक्ति पासवर्ड टाइप किए बिना जुड़ जाएगा।
hr: Svatko tko ovo skenira pridružuje se bez upisivanja lozinke.
hu: Aki beolvassa, jelszó beírása nélkül csatlakozik.
id: Siapa pun yang memindai kode ini akan tersambung tanpa mengetik kata sandi.
it: Chi lo scansiona si connette senza digitare la password.
ja: スキャンした人はパスワードを入力せずに接続できます。
ko: 이 코드를 스캔하면 누구나 암호를 입력하지 않고 연결됩니다.
ms: Sesiapa yang mengimbas ini akan menyertai tanpa menaip kata laluan.
nb: Alle som skanner denne, kobler til uten å skrive inn passordet.
nl: Iedereen die dit scant, maakt verbinding zonder het wachtwoord te typen.
pl: Każdy, kto zeskanuje ten kod, dołączy bez wpisywania hasła.
pt_br: Quem escanear se conecta sem digitar a senha.
pt_pt: Quem ler este código liga-se sem escrever a palavra-passe.
ro: Oricine scanează acest cod se conectează fără să tasteze parola.
ru: Любой, кто отсканирует этот код, подключится без ввода пароля.
sk: Ktokoľvek to naskenuje, pripojí sa bez zadávania hesla.
sv: Alla som skannar den ansluter utan att skriva lösenordet.
th: ทุกคนที่สแกนโค้ดนี้จะเชื่อมต่อได้โดยไม่ต้องป้อนรหัสผ่าน
tr: Bunu tarayan herkes parolayı yazmadan katılır.
uk: Кожен, хто відсканує цей код, під’єднається без введення пароля.
vi: Ai quét mã này cũng kết nối được mà không cần nhập mật khẩu.
zh_hans: 扫描此码的人无需输入密码即可加入。
zh_hant: 任何人掃描後即可加入，不必輸入密碼。

source: Appearance
ar: المظهر
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Applies this look
ar: يطبّق هذا المظهر
ca: Aplica aquest estil
cs: Použije tento vzhled
da: Anvender denne stil
de: Wendet diesen Stil an
el: Εφαρμόζει αυτό το στιλ
es: Aplica este estilo
fi: Käyttää tätä tyyliä
fr: Applique ce style
he: מחיל את המראה הזה
hi: यह लुक लागू करता है
hr: Primjenjuje ovaj stil
hu: Alkalmazza ezt a stílust
id: Menerapkan gaya ini
it: Applica questo stile
ja: このスタイルを適用
ko: 이 스타일을 적용합니다
ms: Menggunakan gaya ini
nb: Bruker dette utseendet
nl: Past deze stijl toe
pl: Stosuje ten styl
pt_br: Aplica este visual
pt_pt: Aplica este estilo
ro: Aplică acest stil
ru: Применяет этот стиль
sk: Použije tento štýl
sv: Använder den här stilen
th: ใช้รูปแบบนี้
tr: Bu görünümü uygular
uk: Застосовує цей стиль
vi: Áp dụng kiểu này
zh_hans: 应用此样式
zh_hant: 套用此樣式

source: Asks you to act
ar: يستعجلك لاتخاذ إجراء
ca: T’empeny a actuar
cs: Nutí vás jednat
da: Presser dig til at handle
de: Drängt dich zum Handeln
el: Σας πιέζει να ενεργήσετε
es: Te presiona para actuar
fi: Painostaa toimimaan
fr: Vous presse d’agir
he: לוחץ עליך לפעול
hi: आप पर तुरंत कुछ करने का दबाव डालता है
hr: Požuruje vas da djelujete
hu: Cselekvésre sürget
id: Mendesak Anda bertindak
it: Ti mette fretta
ja: 行動を急かしています
ko: 행동을 재촉함
ms: Mendesak anda bertindak
nb: Presser deg til å handle
nl: Zet je onder druk om iets te doen
pl: Nakłania do działania
pt_br: Pressiona você a agir
pt_pt: Pressiona-o a agir
ro: Vă presează să acționați
ru: Торопит с действием
sk: Nalieha na vás
sv: Pressar dig att agera
th: เร่งให้คุณรีบทำบางอย่าง
tr: Sizi harekete geçmeye zorlar
uk: Квапить до дій
vi: Hối thúc bạn hành động
zh_hans: 催促你采取行动
zh_hant: 催促你採取行動

source: Athens
ar: أثينا
ca: Atenes
cs: Atény
da: Athen
de: Athen
el: Αθήνα
es: Atenas
fi: Ateena
fr: Athènes
he: אתונה
hi: एथेंस
hr: Atena
hu: Athén
id: Athena
it: Atene
ja: アテネ
ko: 아테네
nb: Athen
nl: Athene
pl: Ateny
pt_br: Atenas
pt_pt: Atenas
ro: Atena
ru: Афины
sk: Atény
sv: Aten
th: เอเธนส์
tr: Atina
uk: Афіни
zh_hans: 雅典
zh_hant: 雅典

source: Atlanta
ar: أتلانتا
el: Ατλάντα
he: אטלנטה
hi: अटलांटा
ja: アトランタ
ko: 애틀랜타
ru: Атланта
th: แอตแลนตา
uk: Атланта
zh_hans: 亚特兰大
zh_hant: 亞特蘭大

source: Auckland
ar: أوكلاند
el: Ώκλαντ
he: אוקלנד
hi: ऑकलैंड
ja: オークランド
ko: 오클랜드
ru: Окленд
th: โอ๊คแลนด์
uk: Окленд
zh_hans: 奥克兰
zh_hant: 奧克蘭

source: Austin
ar: أوستن
el: Ώστιν
he: אוסטין
hi: ऑस्टिन
ja: オースティン
ko: 오스틴
ru: Остин
th: ออสติน
uk: Остін
zh_hans: 奥斯汀
zh_hant: 奧斯汀

source: Auto-copy
ar: النسخ التلقائي
ca: Còpia automàtica
cs: Automatické kopírování
da: Kopier automatisk
de: Automatisch kopieren
el: Αυτόματη αντιγραφή
es: Copiar automáticamente
fi: Automaattinen kopiointi
fr: Copie automatique
he: העתקה אוטומטית
hi: ऑटो-कॉपी
hr: Automatsko kopiranje
hu: Automatikus másolás
id: Salin otomatis
it: Copia automatica
ja: 自動コピー
ko: 자동 복사
ms: Salin automatik
nb: Kopier automatisk
nl: Automatisch kopiëren
pl: Autokopiowanie
pt_br: Copiar automaticamente
pt_pt: Cópia automática
ro: Copiere automată
ru: Автокопирование
sk: Automatické kopírovanie
sv: Kopiera automatiskt
th: คัดลอกอัตโนมัติ
tr: Otomatik kopyala
uk: Автокопіювання
vi: Tự động sao chép
zh_hans: 自动拷贝
zh_hant: 自動拷貝

source: Background
ar: الخلفية
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
he: רקע
hi: बैकग्राउंड
hr: Pozadina
hu: Háttér
id: Latar belakang
it: Sfondo
ja: 背景
ko: 배경
ms: Latar
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
uk: Тло
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Badge
ar: الشارة
ca: Insígnia
cs: Odznak
da: Mærke
el: Σήμα
es: Insignia
fi: Merkki
he: תג
hi: बैज
hr: Značka
hu: Jelvény
id: Lencana
ja: バッジ
ko: 배지
ms: Lencana
nb: Merke
pl: Plakietka
pt_br: Selo
pt_pt: Emblema
ro: Insignă
ru: Бейдж
sk: Odznak
sv: Märke
th: ป้าย
tr: Rozet
uk: Бейдж
vi: Huy hiệu
zh_hans: 标记
zh_hant: 標記

source: Bali
ar: بالي
el: Μπαλί
he: באלי
hi: बाली
ja: バリ
ko: 발리
ru: Бали
th: บาหลี
uk: Балі
zh_hans: 巴厘岛
zh_hant: 峇里島

source: Baltimore
ar: بالتيمور
el: Βαλτιμόρη
he: בולטימור
hi: बाल्टीमोर
it: Baltimora
ja: ボルチモア
ko: 볼티모어
ru: Балтимор
th: บัลติมอร์
uk: Балтимор
zh_hans: 巴尔的摩
zh_hant: 巴爾的摩

source: Bangkok
ar: بانكوك
el: Μπανγκόκ
he: בנגקוק
hi: बैंकॉक
ja: バンコク
ko: 방콕
pt_pt: Banguecoque
ru: Бангкок
th: กรุงเทพฯ
uk: Бангкок
zh_hans: 曼谷
zh_hant: 曼谷

source: Barcelona
ar: برشلونة
el: Βαρκελώνη
fr: Barcelone
he: ברצלונה
hi: बार्सिलोना
it: Barcellona
ja: バルセロナ
ko: 바르셀로나
ru: Барселона
th: บาร์เซโลนา
tr: Barselona
uk: Барселона
zh_hans: 巴塞罗那
zh_hant: 巴塞隆納

source: Barcodes
ar: الرموز الشريطية
ca: Codis de barres
cs: Čárové kódy
da: Stregkoder
el: Γραμμωτοί κωδικοί
es: Códigos de barras
fi: Viivakoodit
fr: Codes-barres
he: ברקודים
hi: बारकोड
hr: Crtični kodovi
hu: Vonalkódok
id: Barcode
it: Codici a barre
ja: バーコード
ko: 바코드
ms: Kod bar
nb: Strekkoder
pl: Kody kreskowe
pt_br: Códigos de barras
pt_pt: Códigos de barras
ro: Coduri de bare
ru: Штрихкоды
sk: Čiarové kódy
sv: Streckkoder
th: บาร์โค้ด
tr: Barkodlar
uk: Штрихкоди
vi: Mã vạch
zh_hans: 条形码
zh_hant: 條碼

source: Be careful
ar: توخَّ الحذر
ca: Vés amb compte
cs: Buďte opatrní
da: Vær forsigtig
de: Vorsicht
el: Προσοχή
es: Ten cuidado
fi: Ole varovainen
fr: Prudence
he: יש להיזהר
hi: सावधान रहें
hr: Budite oprezni
hu: Legyen óvatos
id: Hati-hati
it: Fai attenzione
ja: 注意
ko: 주의 필요
ms: Berhati-hati
nb: Vær forsiktig
nl: Pas op
pl: Zachowaj ostrożność
pt_br: Cuidado
pt_pt: Cuidado
ro: Atenție
ru: Осторожно
sk: Buďte opatrní
sv: Var försiktig
th: โปรดระวัง
tr: Dikkatli olun
uk: Обережно
vi: Hãy cẩn thận
zh_hans: 请小心
zh_hant: 請小心

source: Beijing
ar: بكين
ca: Pequín
cs: Peking
de: Peking
el: Πεκίνο
es: Pekín
fi: Peking
fr: Pékin
he: בייג׳ינג
hi: बीजिंग
hr: Peking
hu: Peking
it: Pechino
ja: 北京
ko: 베이징
nl: Peking
pl: Pekin
pt_br: Pequim
pt_pt: Pequim
ru: Пекин
sk: Peking
sv: Peking
th: ปักกิ่ง
tr: Pekin
uk: Пекін
vi: Bắc Kinh
zh_hans: 北京
zh_hant: 北京
